tap "borkdude/brew"
tap "clojure/tools"
tap "homebrew/bundle"
tap "homebrew/services"
tap "twilio/brew"
brew "autoconf"
brew "libyaml"
brew "asdf"
brew "awscli"
brew "awslogs"
brew "calc"
brew "cloc"
brew "cmake"
brew "cowsay"
brew "libssh2"
brew "curl"
brew "gnutls"
brew "emacs"
brew "etcd"
brew "ffmpeg"
brew "fortune"
brew "gcc"
brew "gh"
brew "git"
brew "git-extras"
brew "gitleaks"
brew "gource"
brew "htop"
brew "jenv"
brew "just"
brew "leiningen"
brew "libgccjit"
brew "lilypond"
brew "mint"
brew "mr"
brew "mysql@5.7", restart_service: true
brew "nginx", restart_service: true
brew "node"
brew "nvm"
brew "openjdk@11"
brew "parallel"
brew "poetry"
brew "postgresql@14"
brew "pre-commit"
brew "pyenv"
brew "python@3.9"
brew "redis", restart_service: true
brew "ruby"
brew "salt"
brew "shellcheck"
brew "sqlfluff"
brew "stunnel"
brew "telnet"
brew "texinfo"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "xsv"
brew "yarn"
brew "borkdude/brew/babashka"
brew "borkdude/brew/clj-kondo"
brew "clojure/tools/clojure"
brew "twilio/brew/twilio"
cask "frescobaldi"
cask "macdown"
cask "notunes"
