tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ant"
brew "boost"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "fortune"
brew "openssl"
brew "gopass"
brew "sdl2"
brew "sdl2_image"
brew "gource"
brew "ivy"
brew "jenv"
brew "kubernetes-cli"
brew "markdown"
brew "maven"
brew "netcat"
brew "node"
brew "nvm"
brew "tree"
brew "pass"
brew "python@2"
brew "rhino"
brew "telnet"
brew "wget"
brew "yarn"
cask "gimp"
cask "iterm2"
cask "macdown"
cask "adoptopenjdk/openjdk/adoptopenjdk11"
cask "adoptopenjdk/openjdk/adoptopenjdk8"
