adns
boost
ffmpeg
freetype
gettext
glew
gmp
gnu-getopt
gnupg
gnutls
gource
icu4c
jenv
jpeg
lame
libassuan
libffi
libgcrypt
libgpg-error
libksba
libpng
libtasn1
libtiff
libunistring
libusb
nettle
node
npth
openssl
openssl@1.1
ossp-uuid
p11-kit
pass
pcre
pinentry
postgresql
qrencode
readline
sdl2
sdl2_image
tree
webp
wget
x264
xvid
yarn
